<?php
//保存学生数据
return array(
	'student' => array(
		//姓名，生日，学科，学号，个性标签
		array('name'=>'王六','birth'=>'1996-08-07','subject'=>'PHP','snum'=>'0150427001','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'张三','birth'=>'1995-12-23','subject'=>'PHP','snum'=>'0150427002','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'赵二','birth'=>'1996-01-09','subject'=>'PHP','snum'=>'0150427003','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'孙四','birth'=>'1995-05-04','subject'=>'PHP','snum'=>'0150427004','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'钱一','birth'=>'1996-06-24','subject'=>'PHP','snum'=>'0150427005','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'郑七','birth'=>'1995-10-10','subject'=>'PHP','snum'=>'0150427006','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'白三','birth'=>'1996-12-28','subject'=>'PHP','snum'=>'0150427007','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'李四','birth'=>'1995-11-01','subject'=>'PHP','snum'=>'0150427008','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'陆八','birth'=>'1996-02-02','subject'=>'PHP','snum'=>'0150427009','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'刘六','birth'=>'1995-03-08','subject'=>'PHP','snum'=>'0150427010','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'谭九','birth'=>'1996-06-01','subject'=>'PHP','snum'=>'0150427011','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'韩十','birth'=>'1995-07-09','subject'=>'PHP','snum'=>'0150427012','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后'),
		array('name'=>'史二','birth'=>'1996-11-11','subject'=>'PHP','snum'=>'0150427013','label'=>'勇敢,低调,直率,执着,善良,乐活族,手机控,90后')
	)
);